 <div  id="komu">
  <p>Здравствуйте!</p>
<p> Я, Курбанова Рауза Сангильбековна, в настоящее время пенсионерка. Mне 64 года. У меня 3 детей и 7 внуков. Я рада, что Вас заинтересовал мой результат по уменьшению веса. Вы хотите, чтобы я поделилась с Вами своим опытом и знаниями по здоровому образу жизни и правильному питанию и решили научиться питаться сбалансированно и контролировать свой вес. Это правильное решение, так как обретая эти знания Вы получите очень важную информацию о правильном питании, здороровье, о похудании и контроле веса. Добро пожаловать на мой сайт vokura.ru, где Вы сможете получить доступ к материалам и общению со мной для успешного достижения своей цели: похудеть, оздоровиться и помолодеть. </p>
<p>Курс подходит для  людей любого возраста с избытком веса.</p>
Вы сможете:<br>
Cбросить вес, набрать мышечную массу. Улучшить общее состояние организма.<br>
Разобраться в правильном питании  и примерить здоровый образ жизни на себе.<br>
Главное при изучении курса – это желание добиться результатов. &emsp; &emsp; &emsp; &emsp; &emsp; &emsp;<br>
</div>
